{
  "title": "Как да си намеря влака?",
  "englishTitle": "How do I find my train?",
  "subtitle": "Намиране на разположението на влак.",
  "englishSubtitle": "Finding the location of the train.",
  "image": "topic1.jpg",
  "content": [
      {
          "text": "В България има над 500 функциониращи гари и спирки. Всички те са различни, но в тази статия ще дадем по-общ изглед къде трябва да намерим влакът, който ни трябва.\n\nАко пътувате от спирка (място, където влакът спира за качване и слизане, без началник-гара) не е нужно да се тревожите къде ще бъде влакът, който търсите. Във всички случаи трябва да отидете на спирката и да изчакате пристигането на влака, след което да се качите. Много често на спирките има по един коловоз, съответно и влакът ще спре на този коловоз.\n\nПътуването от гара е с малки разлики, спрямо това от спирка. На гарата има началник, който “пуска” всеки влак, т.е. дава разрешение за неговото тръгване. Ако пътувате от малка гара, която има 2-3 коловоза най-вероятно влакът ще дойде на един от тях и бързо ще можете да стигнете до него. Ако обаче пътувате от гара, на която има много коловози и много влакове (напр. София) ще е нужно да научите къде да откриете своя влак.\n\nПотърсете електронно табло, на което можете да видите информацията за всеки един влак. Вижте влакът, който ви трябва в конкретната посока и се насочете към коловоза. Най-често във фоайето на всяка по-голяма гара има електронно табло, на което пише на кой коловоз, кой влак се намира.\n\nНа гарата също така може да има и гласово оповестяване. Слушайте го внимателно и може да разберете къде се намира вашият влак.\n\nАко имате трудности с намирането на табло може да използвате стария работещ метод за научаване на информация - питането. “С питане и до Цариград се стига!” са казали старите българи и не са сгрешили. Намерете човек, който работи на гарата и го попитайте, най-вероятно не хапе :) .\n\nСнимката отдолу показва как изглежда едно електронно табло на Централна гара София.",
          "englishText": "There are more than 500 functioning stations and stops in Bulgaria. All of them are different, but in this article we will give a more general view of where to find the train you need.\n\nIf you are travelling from a stop (a place where the train stops for boarding and get off, without a stationmaster) you don't need to worry about where the train you are looking for will be. In any case, you should go to the stop and wait for the train to arrive, then board. Very often there is one track at the stops, so the train will stop on that track. At the stations where there is a stationmaster who authorises departure of each train, i.e. gives permission for it to leave. If you are travelling from a small station that has 2-3 tracks the train will most likely come to one of them and you can get to it quickly. However, if you are travelling from a station with many tracks and many trains (e.g. Sofia) you will need to find out where to find your train. Find the train you need in that particular direction and head to the track. Most often there is an electronic table in the lobby of each major station that says which train on which track is.\n\nThere may also be a voice announcement at the station. Listen to it carefully and you may find out where your train is.\n\nIf you have difficulty finding the track you can use the old working method of finding out information - asking. Find a guy who works at the station and ask him, he probably doesn't bite :) .\n\nThe picture below shows what an electronic table at Sofia Central Station looks like.",
          "image": "tablo-gara-sofia.jpg"
      }
  ]
}
