{
    "title": "Как да си отворя/затворя вратата?",
    "subtitle": "Трудна ли е тази задача?",
    "content": [
        {
            "text": "Отварянето на врата във влака може да се окаже нелесна задача за някои хора. Отново, в зависимост от подвижния състав има 3 основни типа отваряне на вратите: автоматично, с натискане на електронен бутон, с ръчка.\n\n отваряне на вратите е налично само при съветските мотриси Серия 32 на БДЖ. Снимката отдолу показва как изглеждат. При тях, когато влакът спре, просто изчаквате и врата трябва да се отвори.",
            "image": "motrisa32.jpg"
        },
        {
            "text": "Отварянето чрез натискане на бутон се намира при мотрисите Сименс Дезиро, както и при някои вагони. Ще разгледаме отварянето чрез бутони и за двата вида.\n    При мотрисите на Сименс, бутоните изглеждат както на снимката отдолу:",
            "image": "desiro_buton.jpg"
        },
        {
            "text": "При тях отварянето на вратите е изключително лесно. На всяка врата има бутон, който при натискането му, вратите на влака се отварят. Когато влакът спре на гарата, бутонът светва и, когато той свети, вратата може да бъде отворена чрез натискането на бутона. Вратата се отваря след натискането и след определено време започва да издава предупредителни звуци, че ще се затвори. Вратата няма да се отвори, ако влакът се движи или, ако пробвате да слезете от грешната страна. Внимание: врата, която може да бъде отворена задължително свети със зелена светлина, както на снимката отдолу.",
            "image": "desiro_buton2.jpg"
        },
        {
            "text": "\tНякои вагони също имат възможността вратите им да се отворят автоматично. За да направите лесна проверка дали вратите могат да се отворят чрез натискане на бутон, можете да проверите дали има тези бутони около вратите. Бутоните вътре във вагона за отваряне на вратите се намират отляво или отдясно на тях и изглеждат както на първата снимка отдолу. Бутоните отвън се виждат на втората снимка отдолу.",
            "image": "buton_vagon.jpg"
        },
        {
            "text": "При натискането на зеления бутон, когато той свети, вратата се отваря (дори и понякога да бъде леко бавно). При натискането на червения бутон, вратата се затваря. Важно: вратата се затваря автоматично, когато влакът тръгне, така че внимавайте с бързането, когато изпуснете гарата си.\n\nОтварянето на вратите “по стария метод” става чрез завъртането на дръжка. Снимката на този тип врати може да бъде видяна тук:",
            "image": "vagon_drujka.jpg"
        },
        {
            "text": "При този метод за отваряне трябва да завъртите дръжката наляво или надясно (в зависимост от разположението на вратата). Дръжката трябва да се върти в противоположната посока, в която се намира сега (ако сега тя “сочи” наляво, тя трябва да бъде завъртяна надясно и т.н.). Внимание: може да се наложи да вкарате малко повече сила, когато трябва да си отворите вратата по този начин. За затварянето тук вече трябва да се уверите, че вратата е затворена преди тръгването на влака. Тоест, ако вие сте последния пътник, който слиза и след вас няма други, затворете вратата.\n\n\tАко не искате да изпуснете гарата си и ви е страх, че можете да не успеете да се справите с отварянето, то най-добре е да идете при началник-влака или при кондуктора, които винаги отварят първата врата от вагона, за да подадат знак, че влакът може да замине безопасно. По този начин си гарантирате, че вратата ще бъде отворена, за да слезете, и след това не трябва да бъде затваряна."
        }
    ]
}