{
    "title": "Как да си намеря вагона?",
    "subtitle": "Тук ли съм или не съм? :)",
    "content": [
        {
            "text": "За да намерите физически вашия вагон трябва отново да потърсите онова малко пространство, в началото или в края на вагона, на което пише посоката. На долната снимка отново е показано това пространство. В горния ляв ъгъл се намира и номерът на текущия вагон. Когато намерите своя номер, директно можете да се качите и да потърсите за мястото си.",
            "image": "vagon-info.jpg"
        },
        {
            "text": "Важно: ако влакът, с който ще пътувате, не се намира в начална гара или няма достатъчно време за търсене на вашия вагон, то директно се качете в един от всичките вагони и по възможност вижте неговия номер. След това, докато сте във влака схемата за намиране на вагона е следната:\n\ta. всеки вагон втора класа (сините седалки) е номериран последователно от първи след локомотива до последния. Тоест, ако вашият влак има 3 вагона втора класа, първият ще бъде първи вагон, вторият - втори и т.н. Тук е важно и да се отбележи, че ако по случайност пътувате по време на празници и влакът ви има допълнителни вагони, то допълнителните вагони са означени с 2 цифри. Най-често, ако вашият номер на вагон е с две цифри, то ще бъде някой от последните. Да, леко е объркващо първоначално, но не е ракетна физика.\n\tвсеки вагон първа класа (червените седалки) е номериран, като пред неговия номер има буква А в номерацията. Тоест първият вагон първа класа е обозначен с номер А-2. Ако на билета ви пише номер на вагон, в който има буква А, то трябва да търсите вагон първа класа.\nМного често, когато един влак се композира, вагоните за първа класа се разполагат между тези втора класа. Но тогава също е важно, че номерацията на вагоните не се променя. Долната схема представя едно примерно разположение на вагоните на влак с 3 вагона втора класа и 1 вагон първа класа за по-лесно разбиране:",
            "image": "shema_vagoni.jpg"
        }
    ]
}