{
    "title": "Как да си намеря вагона?",
    "englishTitle": "How to find my wagon?",
    "subtitle": "Тук ли съм или не съм? :)",
    "englishSubtitle": "Am I here or not?",
    "image": "topic4.jpg",
    "content": [
        {
            "text": "За да намерите физически вашия вагон трябва отново да потърсите онова малко пространство, в началото или в края на вагона, на което пише посоката. На долната снимка отново е показано това пространство. В горния ляв ъгъл се намира и номерът на текущия вагон. Когато намерите своя номер, директно можете да се качите и да потърсите за мястото си.",
            "englishText": "To find your wagon physically, you need to look for the small space at the beginning or at the end of the wagon, where the direction is written. The picture below shows this space again. In the upper left corner is the number of the current wagon. When you find your number, you can directly get on and look for your seat.",
            "image": "vagon-info.jpg"
        },
        {
            "text": "Важно: ако влакът, с който ще пътувате, не се намира в начална гара или няма достатъчно време за търсене на вашия вагон, то директно се качете в един от всичките вагони и по възможност вижте неговия номер. След това, докато сте във влака схемата за намиране на вагона е следната:\n\ta. всеки вагон втора класа (сините седалки) е номериран последователно от първи след локомотива до последния. Тоест, ако вашият влак има 3 вагона втора класа, първият ще бъде първи вагон, вторият - втори и т.н. Тук е важно и да се отбележи, че ако по случайност пътувате по време на празници и влакът ви има допълнителни вагони, то допълнителните вагони са означени с 2 цифри. Най-често, ако вашият номер на вагон е с две цифри, то ще бъде някой от последните. Да, леко е объркващо първоначално, но не е ракетна физика.\n\tвсеки вагон първа класа (червените седалки) е номериран, като пред неговия номер има буква А в номерацията. Тоест първият вагон първа класа е обозначен с номер А-2. Ако на билета ви пише номер на вагон, в който има буква А, то трябва да търсите вагон първа класа.\nМного често, когато един влак се композира, вагоните за първа класа се разполагат между тези втора класа. Но тогава също е важно, че номерацията на вагоните не се променя. Долната схема представя едно примерно разположение на вагоните на влак с 3 вагона втора класа и 1 вагон първа класа за по-лесно разбиране:",
            "englishText": "Important: if the train you are traveling with is not in the initial station or there is not enough time to find your wagon, then get on directly in one of the wagons and if possible see its number. Then, while you are in the train, the scheme for finding the wagon is as follows:\n\ta. each second class wagon (the blue seats) is numbered sequentially from the first after the locomotive to the last. That is, if your train has 3 second class wagons, the first will be the first wagon, the second - the second and so on. Here it is also important to note that if you are traveling during the holidays and your train has additional wagons, the additional wagons are marked with 2 digits. Most often, if your wagon number has two digits, it will be one of the last. Yes, it is slightly confusing initially, but it is not rocket science.\n\teach first class wagon (the red seats) is numbered with the letter A in front of its number. That is, the first first class wagon is marked with the number A-2. If your ticket has a number of a wagon in which there is the letter A, then you should look for a first class wagon.\nVery often, when a train is composed, the first class wagons are placed between the second class wagons. But then it is also important that the numbering of the wagons does not change. The scheme below represents an example of the arrangement of the wagons of a train with 3 second class wagons and 1 first class wagon for easier understanding:",
            "image": "vagon-info.jpg"
        }
    ]
}